{
  "title": "Плоские крыши в технологии мембран ПВХ и ТПО",
  "slider": "Плоские крыши в технологии мембран ПВХ и ТПО",
  "sliderDescription": "Независимо от проекта, наша команда профессионалов готова реализовать твои планы",
  "Kontakt": "Контакты",
  "kontakt": "kонтакты",
  "homeAbout": "Damans Dak Polska Sp.o.o. начала свою работу в апреле 2021 года. Мы являемся польським отделом нидерландской компании Damans Dak B.V., которая работает с 2013 года. Специализируемся в исполнении плоских крыш в технологии мембран ПВХ/ТПО/ФПО/ЭПДМ. Делаем новые крыши и реставрируем старые покрытия от 1 000 м2 до 200 000 м2.",
  "textCount": "Непосредственно Damans Dak Polska до конца 2021 года реализует плоские крыши общей поверхностью",
  "mCount": "m²",
  "Oferta": "Услуги",
  "oferta": "yслуги",
  "offerDescription": "Плоские крыши в технологии мембран ПВХ и ТПО. Изготовление бетонных крыш, Изготовление стальных крыш,Ремонт промышленных крыш.",
  "homeOffer": "Что мы можем для тебя сделать?",
  "Dachybetonowe": "Плоские крыши",
  "Dachystalowe": "Плоские основа",
  "Serwis/renowacje": "СЕРВИС/РЕННОВАЦИИ",
  "Renowacje": "РЕННОВАЦИИ",
  "Realizacje": "Наши реализации",
  "realisationsDescription": "Наши реализации. Плоские крыши в технологии мембран ПВХ и ТПО",
  "zobaczwiecej": "узнать больше ",
  "Zobaczwiecej": "Yзнать больше ",
  "homeContact": "Если у Вас есть вопросы касательно наших услуг или хотите получить персональную цену, обратитесь за указанными номерами. Наша команда профессионалов ждёт Вас.",
  "OddzialPrzemysl": "отдел Пшемышль",
  "OddzialWarszawa": "отдел Варшава",
  "Miejsce": "Местность: ",
  "Powierzchnia": "Поверхность: ",
  "Generalnywykonawca": "Генеральный исполнитель: ",
  "Inwestor": "Инвестор: ",
  "zobaczwszystkierealizacje": "узнай больше pеализации",
  "Mieroslawskiego": "Mierosławskiego 14",
  "Polska": "Польша",
  "sprawdzdojazd": "узнай как доехать",
  "Karolkowa": "Karolkowa 30",
  "Warszawa": "Варшава",
  "ONAS": "O HAC",
  "Onas": "O hac",
  "Poznajnasblizej": "Познакомимся поближе",
  "Kimjestesmy": "Кто мы?",
  "aboutDescription": "Компания Damans Dak B.V. с штаб квартирой в г. Тильбург (Нидерланды) начала работу в 2013 году и с того времени занимается всеми видами плоских покрытий из искусcтвенной ( мембраны ПВХ, ТПО, ФПО, ЭПДМ).",
  "aboutText": "Компания Damans Dak B.V. с штаб квартирой в г. Тильбург (Нидерланды) начала работу в 2013 году и с того времени занимается всеми видами плоских покрытий из искусcтвенной ( мембраны ПВХ, ТПО, ФПО, ЭПДМ). Сначала в фирме числилось 5 работников, но с каждым годом мы росли. \n На данный момент трудоустраиваем больше 100 человек. Благодаря старательной работе расширяем свою деятельность в странах восточной и западной Европы. Предоставляем услуги в 7 странах. В Польше открылись с апреля 2021 года под названием Damans Dak Polska. Реализовываем проекты на территории всей страны а также в Германии и Литве. Гордимся нашими результатами. В совокупности мы исполнили уже почти 4 000 000 м2 плоских крыш. Мы профессионалы, для которых на первом месте стоит качество и удоволетворение наших подрядчиков. \n Гарантируем клиентам широкий выбор услуг подобранный под их потребности. Независимо от проекта наша команда профессионалов готова воплотить твои плани в жизнь.",
  "aboutCta": "Приглашаем к сотрудничеству – с любовью к плоским крышам!",
  "projectdirector": "Менеджер проектов",
  "ofertowanie": "Руководитель \n тендерного отдела",
  "administracja": "Менеджер-администратор",
  "realizacja": "Руководитель  \n отдела реализации",
  "budowa": "Координатор строительства,  \n Руководитель работ",
  "BHP": "Kоординатор БГТ",
  "zamowienia": "Специалист отдела заказов",
  "marketing": "Маркетолог",
  "rekrutacja": "Рекрутер",
  "Stronaglowna": " Главная страница",
  "STRONAGLOWNA": " Главная страница",
  "createdby": "сделан",
  "titleOffer": "Что мы можем для тебя сделать",
  "DACHYPLASKIE": "Плоские крыши ",
  "Podlozestalowe": "Стальная основа",
  "steelText": "Стальной основой в этом случае является профилированный стальной лист трапецевидной формы, который укладывают наши работники на основе проекта, чертежа с учётом зон и непрерывностей. Пароизоляция (чаще всего в виде фольги) укладывается на профлист в определённый способ. Потом монтируем термоизоляцию( минеральная вата, пенополистирол EPS 100, иногда экструдированный полистирол XPS) в виде ровных пластин и пластин со снижением или, иногда, встречного падения. В роли гидроизоляции выступает мембрана ( ПВХ, ТПО, ФПО, ЭПДМ) вместе с колышками, подобраными специально под крышу.",
  "Podlozebetonowe": "Бетонная основа",
  "betonText": "Как указывает само название несущей основой является бетонная плита, на которой укладываем пароизоляцию ( чаще всего в виде фольги PE), термоизоляцию ( минеральная вата, пенополистирол EPS 100, редко экструдированный полистирол XPS) в виде ровных пластин и пластин со снижением или, иногда, встречного падения. В роли гидроизоляции выступает мембрана ( ПВХ, ТПО, ФПО, ЭПДМ) вместе с колышками, подобраными специально под крышу.",
  "serviceTextOne": "Идя на встречу ожиданиям пользователей крыш (Инвесторы, Управители зданий и тп.) компания Damans Dak Polska Sp. z o.o. предлагает следующие услуги:",
  "serviceTextTwo": "Послегарантийный осмотр крыш,",
  "serviceTextThree": "Сезонные осмотры крыш (согласно ст.62 Закона о строительстве) вместе с составлением поисполнительной документации (описание, советы, фото, видео с дрона и тп.),",
  "serviceTextFour": "Pемонт габаритных плоских крыш с использованием мембран ПВХ, ТПО, ФПО, ЭПДМ,",
  "serviceTextFive": "Ренновации плоских крыш.",
  "serviceTextSix": "Наша компания имеет многолетний опыт в сфере ремонтов и ренноваций плоских крыш. Все наши заказы исполняются с большим старанием с использованием профессиональных машин и устройств. Ранее эти работы происходили в Нидерландах, Бельгии и Франции, а сейчас переносим наши знания и качество на польский рынок. Приглашаем к содрудничеству – из любви к польским крышам!",
  "titleKontakt": "",
  "contactText": "Если у Вас есть вопросы касательно наших услуг или хотите получить персональную цену, обратитесь за указанными номерами. Наша команда профессионалов ждёт Вас.",
  "wszystkierealizacje": "ВСЕ РЕАЛИЗАЦИИ",
  "naszerealizacje": "Наши реализации",
  "Niemcy": "Германия",
  "Kraj": "Страна: ",
  "Litwa": "Литва",
  "Realizacja": "РЕАЛИЗАЦИЯ",
  "lublinName": "Bremer ооо для 7R в Люблине",
  "lublinText": "Двa здания общей площадью примерно 36 000 m2. \n Сфера монтажных работ: прокладывание пароизоляционной фольги 0,2 мм, монтаж термоизоляции в виде PIR 8 см і 16 см а также мембраны ПВХ 1,20мм (Fatrafol) вместе с закреплением, механической обработкой, монтажом сливов и аварийного перелива.",
  "rudaName": "Kajima Poland ooo для Panattoni в Руда Слёнска",
  "rudaText": "Два здания общей площадью примерно 60 000 m2. \n Kajima Poland ooo для Panattoni в Руда Слёнска: два здания общей площадью примерно 60 000м2. Сфера робот: прокладывание пароизоляционной фольги 0,2 мм, монтаж термоизоляции в виде минеральной ваты в двух слоях – 8 см и 5 см, а также мембран ТПО Texsalan 1,20 мм вместе с закреплением, механической обработкой, монтажом сливов и аварийных переливов.",
  "blonieText": "Два здания общей площадью примерно 60 000 m2. \n  Kajima Poland ooo для Panattoni в Руда Слёнска: два здания общей площадью примерно 60 000м2. Сфера робот: прокладывание пароизоляционной фольги 0,2 мм, монтаж термоизоляции в виде минеральной ваты в двух слоях – 8 см и 5 см, а также мембран ТПО Texsalan 1,20 мм вместе с закреплением, механической обработкой, монтажом сливов и аварийных переливов.",
  "zoryName": "Joka Budownictwo ooo для Proma Polska в Жорах",
  "zoryText": "Здание и дополнительные помещения общей площадью примерно 23 000 m2. \n Сфера работ: прокладывание пароизоляционной фольги 0,2 мм, монтаж обшивки кровли ( профнастил T135) с учётом тяги а также термоизоляции EPS 12см и 24 см вместе с плитой снижения и клиньев потока между воронками, а также мембраны ПВХ ( PlastFoil) 1,20мм вместе с закреплением, технической обработкой, монтажом воронок и аварийных переливов.",
  "germanyName": "Старт новой реализации на территории Германии",
  "germanyText": "Больше деталей на тему проекта совсем скоро.",
  "lithuaniaText": "Старт новой реализации на территории Литвы",
  "lithuaniaName": "Больше деталей на тему проекта совсем скоро.",
  "contactSlider": "Не стесняйтесь связаться с нами",
  "footerText": "Не стесняйтесь связаться с нами. Наши специалисты займутся профессиональной консультацией и оценкой проекта.",
  "homeCta": "У вас есть вопросы? Не стесняйтесь связаться с нами",
  "homeBeton": "Изготовление бетонных крыш.",
  "homeStal": "Изготовление стальных крыш.",
  "homeSerwis": "Ремонт промышленных крыш.",
  "serviceDescription": "Serwis, naprawa i renowacja wielkopowierzchniowych dachów płaskich.",
  "doswiadczenie": "опыт",
  "Przemyśl": "Пшемышль",
  "Officemanager": "Officemanager",
  "Prezes": "Prezes Zarządu",
  "Kontroler": "Kontroler Jakości",
  "Dzialofertowania": "Отдел предложений",
  "Dzialrealizacji": "Отдел внедрения",
  "Dzialrekrutacji": "Отдел кадров",
  "mazowieckie": "Мазовецкий район",
  "podkarpackie": "Подкарпатское воеводство",
  "szczecinName": "TRASKO Invest Sp. z o.o. hala для Panattoni в Szczecinie",
  "szczecinText": "Hala o powierzchni 43 500 m2. \n Montaż paroizolacji, termoizolacji z wełny mineralnej gr. 13cm, membrany dachowej TPO 1,2mm Texalon wraz z montażem łączników mechanicznych",
  "swidnicaName": "CERMONT Sp. z o.o. hala produkcyjna dla Elektrolux w Świdnicy",
  "swidnicaText": "Hala o powierzchni 11 000 m2. \n Montaż blachy trapezowej, montaż paroizolacji, termoizolacji z wełny mineralnej gr. 18cm, montaż membrany dachowej PVC 1,2mm wraz z dostawą i montażem łączników mechanicznych.",
  "domName": "Budynek mieszkalny w Przemyślu",
  "domText": "Budynek mieszkalny o powierzchni ok. 350 m2. \n Dostawa i montaż następujących elementów pokrycia dachowego: folia paroizolacyjna PE 0,2mm, termoizolacja EPS100 2x13cm oraz płyty spadkowe i kliny rozpływowe z EPS100, włóknina szklana 120g/m2, wpusty dachowe podgrzewane Essmann śr. 100mm, membrana dachowa PVC 1,5mm wraz złącznikami mechanicznymi.",
  "Wideo": "видео",
  "titleWideo": "Zobacz jak działamy",
  "wideoDescription": "Filmy wideo z naszych realizacji przy wykonywaniu dachów betonowych, dachów stalowych oraz serwisów i renowacji dachów przemysłowych.",
  "serviceHomeOne": "Membrana dachowa PVC, TPO/FPO jak każdy materiał ulega starzeniu po kilkunastu latach użytkowania. Dlatego też Inwestorzy powinni być przygotowani na RENOWACJE DACHÓW PŁASKICH. Na czym polega renowacja dachu płaskiego? Przede wszystkim na odnowieniu istniejącego (starego) pokrycia dachowego z membrany PVC, TPO/FPO, jak również na dostosowaniu dachu/obiektu do obecnych przepisów budowlanych. Renowacja dachu płaskiego zależna jest od wielu czynników i za nim przystąpi się do konkretnych robót budowlanych należy wykonać:",
  "serviceHomeTwo": "1. Przeprowadzenie rozmowy z Inwestorem/Zarządcą budynku, który dokładnie musi określić jakie są jego oczekiwania względem naprawy/remontu/renowacji czy też względem całego budynku. Może okazać się, że po kilku – kilkunastu latach zmieni się sposób użytkowania budynku, a to z kolei wymusza uzyskanie pozwoleń administracyjnych;",
  "serviceHomeThree": "2. Przygotowanie oceny technicznej pokrycia dachowego, która powinna zwierać: opis techniczny wraz z dokumentacją fotograficzną/filmową, proponowane rozwiązania, dobór materiałów wraz z rysunkami, szkicami, itp. oraz wstępna wycena prac;",
  "serviceHomeFour": "3. Wspólne uzgodnienia z Inwestorem/Zarządcą obiektu – uszczegółowienie zakresu prac i rozwiązań technologicznych;",
  "serviceHomeFive": "4. Ostateczna oferta – negocjacje/podpisanie umowy.",
  "serviceHomeSix": "W celu podjęcia konkretnych zapytań i działań z tym związanych, zapraszamy do kontaktu. Udzielimy fachowej porady."
}