{
  "title": "Witaj na przetłumaczonej stronie",
  "slider": "Dachy płaskie w technologii membran PVC i TPO",
  "sliderDescription": "Niezależnie od projektu, nasz zespół profesjonalistów jest gotowy, aby urzeczywistnić Twoje plany",
  "Kontakt": "Kontakt",
  "kontakt": "kontakt",
  "homeAbout": "Damans Dak Polska Sp. z o.o. rozpoczęła działalność w kwietniu 2021r. Jesteśmy polskim oddziałem holenderskiej Spółki Damans Dak B.V., która działa od 2013 r. Specjalizujemy się w wykonawstwie dachów płaskich w technologii membran PVC/TPO/FPO/EPDM zarówno nowych jak i renowacji starych pokryć o powierzchni od 1 000m2 do 200 000 m2.",
  "textCount": "Jako Damans Dak Polska do końca 2021 roku zrealizujemy dachy płaskie o łącznej powierzchni:",
  "mCount": "m²",
  "Oferta": "Oferta",
  "oferta": "oferta",
  "homeOffer": "Co możemy dla Ciebie zrobić",
  "Dachybetonowe": "Dachy płaskie",
  "Dachystalowe": "Dachy stalowe",
  "Serwis/renonwacje": "Serwis / renowacje",
  "Realizacje": "Realizacje",
  "zobaczwiecej": "zobacz więcej",
  "Zobaczwiecej": "Zobacz więcej",
  "homeContact": "eżeli masz pytania dotyczące naszej oferty lub chcesz zapytać o wycenę zapraszamy do kontaktu z nami. Nasz zespół specjalistów czeka na Ciebie.",
  "OddzialPrzemysl": "Oddział Przemyśl +48 532 197 746",
  "OddzialWarszawa": "Oddział Warszawa +48 538 621 732",
  "Miejsce": "Miejsce: ",
  "Powierzchnia": "Powierzchnia: ",
  "Generalnywykonawca": "Generalny wykonawca: ",
  "Inwestor: ": "Inwestor: ",
  "zobaczwszystkierealizacje": "zobacz wszystkie realizacje",
  "Mieroslawskiego": "Mierosławskiego 14",
  "Polska": "Polska",
  "sprawdzdojazd": "sprawdź dojazd",
  "Karolkowa": "Karolkowa 30",
  "Warszawa": "Warszawa",
  "ONAS": "O NAS",
  "Poznajnasblizej": "Poznaj nas bliżej",
  "Kimjestesmy": "Kim jesteśmy?",
  "aboutOne": "Firma Damans Dak B.V. z siedzibą w m. Tilburg (Holandia) powstała w 2013 roku i od tego czasu zajmuje się wszystkimi formami płaskich pokryć dachowych z tworzyw sztucznych (membrany PVC, TPO/FPO, EPDM). Firma na początku składała się z 5 pracowników, z każdym rokiem rozwijaliśmy się.",
  "aboutTwo": "Obecnie zatrudniamy ponad 100 osób. Dzięki skrupulatnej pracy poszerzamy swoją działalność na kraje Europy zachodniej i wschodniej. Realizujemy nasze usługi w siedmiu krajach. W Polsce rozpoczęliśmy działalność od kwietnia 2021 r. pod nazwą Damans Dak Polska. Prace nasze prowadzimy na terenie całego kraju oraz w Niemczech i na Litwie.",
  "aboutThree": "W Damans Dak jesteśmy dumni z osiągniętych wyników naszej pracy. Łącznie wykonaliśmy prawie 4 000 000 m² dachów płaskich. Jesteśmy profesjonalistami, dla których najważniejsza jest jakość wykonywanych usług i przede wszystkim zadowolenie naszych kontrahentów.",
  "aboutFour": "Zapewniamy klientom szeroki wachlarz usług dostosowanych do ich potrzeb. Niezależnie od projektu, nasz zespół doświadczonych pracowników jest gotowy, aby urzeczywistnić Twoje plany.",
  "aboutFive": "Zapraszamy do współpracy – z pasji do dachów płaskich!",
  "projectdirector": "Project Director",
  "ofertowanie": "Kierownik Działu Ofertowania",
  "administracja": "Manager ds. administracyjnych",
  "realizacja": "Kierownik Działu Realizacji",
  "budowa": "Koordynator Budowy – Kierownik Robót",
  "BHP": "Koordynator ds. BHP",
  "zamowienia": "Specjalista ds. zamówień",
  "marketing": "Specjalista ds. marketingu",
  "rekrutacja": "Specjalista ds. rekrutacji"
}