{
  "title": "Witaj na przetłumaczonej stronie",
  "slider": "Dachy płaskie w technologii membran PVC i TPO",
  "sliderDescription": "Niezależnie od projektu, nasz zespół profesjonalistów jest gotowy, aby urzeczywistnić Twoje plany",
  "Kontakt": "Kontakt",
  "kontakt": "kontakt",
  "homeAbout": "Damans Dak Polska Sp. z o.o. rozpoczęła działalność w kwietniu 2021r. Jesteśmy polskim oddziałem holenderskiej Spółki Damans Dak B.V., która działa od 2013 r. Specjalizujemy się w wykonawstwie dachów płaskich w technologii membran PVC/TPO/FPO/EPDM zarówno nowych jak i renowacji starych pokryć o powierzchni od 1 000m2 do 200 000 m2.",
  "textCount": "Jako Damans Dak Polska do końca 2021 roku zrealizujemy dachy płaskie o łącznej powierzchni:",
  "mCount": "m²",
  "Oferta": "Oferta",
  "oferta": "oferta",
  "offerDescription": "Oferta dachów płaskich w technologii membran PVC i TPO. Wykonywanie dachów betonowych, stalowych oraz renowacja dachów przemysłowych.",
  "homeOffer": "Co możemy dla Ciebie zrobić?",
  "Dachybetonowe": "Dachy betonowe",
  "Dachystalowe": "Dachy stalowe",
  "Serwis/renowacje": "Serwis / renowacje",
  "Renowacje": "Renowacje",
  "realisationsDescription": "Realizacje dachów płaskich w technologii membran PVC i TPO oraz renowacje dachów przemysłowych w Polsce.",
  "Realizacje": "Realizacje",
  "zobaczwiecej": "zobacz więcej",
  "Zobaczwiecej": "Zobacz więcej",
  "homeContact": "Jeżeli masz pytania dotyczące naszej oferty lub chcesz zapytać o wycenę zapraszamy do kontaktu z nami. Nasz zespół specjalistów czeka na Ciebie.",
  "OddzialPrzemysl": "Oddział Przemyśl",
  "OddzialWarszawa": "Oddział Warszawa",
  "Miejsce": "Miejsce: ",
  "Powierzchnia": "Powierzchnia: ",
  "Generalnywykonawca": "Generalny wykonawca: ",
  "Inwestor": "Inwestor: ",
  "zobaczwszystkierealizacje": "zobacz wszystkie realizacje",
  "Mieroslawskiego": "Mierosławskiego 14",
  "Polska": "Polska",
  "sprawdzdojazd": "sprawdź dojazd",
  "Karolkowa": "Karolkowa 30",
  "Warszawa": "Warszawa",
  "ONAS": "O NAS",
  "Onas": "O nas",
  "Poznajnasblizej": "Damansdak Polska",
  "Kimjestesmy": "Kim jesteśmy?",
  "aboutDescription": "Damans Dak Polska zajmuje się wszystkimi formami płaskich pokryć dachowych z tworzyw sztucznych (membrany PVC, TPO/FPO, EPDM).",
  "aboutText": "Damans Dak Polska jest odziałem firmy Damans Dak B.V. (Holandia), która powstała w 2013 roku i od tego czasu zajmuje się wszystkimi formami płaskich pokryć dachowych z tworzyw sztucznych (membrany PVC, TPO/FPO, EPDM). Firma na początku składała się z 5 pracowników, z każdym rokiem rozwijaliśmy się. \n Obecnie zatrudniamy ponad 100 osób. Dzięki skrupulatnej pracy poszerzamy swoją działalność na kraje Europy zachodniej i wschodniej. Realizujemy nasze usługi w siedmiu krajach. W Polsce rozpoczęliśmy działalność od kwietnia 2021 r. pod nazwą Damans Dak Polska. Prace nasze prowadzimy na terenie całego kraju oraz w Niemczech i na Litwie. \n W Damans Dak jesteśmy dumni z osiągniętych wyników naszej pracy. Łącznie wykonaliśmy prawie 4 000 000 m2 dachów płaskich. Jesteśmy profesjonalistami, dla których najważniejsza jest jakość wykonywanych usług i przede wszystkim zadowolenie naszych kontrahentów. Zapewniamy klientom szeroki wachlarz usług dostosowanych do ich potrzeb. Niezależnie od projektu, nasz zespół doświadczonych pracowników jest gotowy, aby urzeczywistnić Twoje plany.",
  "aboutCta": "Zapraszamy do współpracy – z pasji do dachów płaskich!",
  "projectdirector": "Project Director",
  "ofertowanie": "Kierownik Działu Ofertowania",
  "administracja": "Manager ds. administracyjnych",
  "realizacja": "Kierownik Działu Realizacji",
  "budowa": "Koordynator Budowy – Kierownik Robót",
  "BHP": "Koordynator ds. BHP",
  "zamowienia": "Specjalista ds. zamówień",
  "marketing": "Specjalista ds. marketingu",
  "rekrutacja": "Specjalista ds. rekrutacji",
  "Stronaglowna": "Strona główna",
  "STRONAGLOWNA": "STRONA GŁÓWNA",
  "createdby": "Stworzone na Podkarpaciu przez",
  "titleOffer": "Co możemy dla Ciebie zrobić",
  "DACHYPLASKIE": "DACHY PŁASKIE",
  "Podlozestalowe": "Pozdłoże stalowe",
  "steelText": "Podłożem nośnym w tym przypadku jest profilowana blacha stalowa w kształcie trapezu, którą układają nasi pracownicy na podstawie projektu, tj. tzw. rozkroju z uwzględnieniem stref i uciągleleń. Paroziolację (najczęściej w postaci folii PE) układamy na blachę z odpowiednim zakładem, a następnie montujemy termoizolację (wełna mineralna, styropian EPS 100, rzadko polistyren ekstrudowany XPS) w postaci płyt prostych i płyt spadkowych lub też czasami kontrspadków. Izolację wodochronną stanowi membrana dachowa (PVC, TPO/FPO, EPDM) wraz z kołkami, które są dobierane indywidualnie do dachu.",
  "Podlozebetonowe": "Podłoże betonowe",
  "betonText": "Jak sama nazwa wskazuje, podłożem nośnym jest płyta betonowa, na którą układamy paroizolację (najczęściej w postaci folii PE), termoizolację (wełna mineralna, styropian EPS 100, rzadko polistyren ekstrudowany XPS) w postaci płyt prostych i płyt spadkowych lub też czasami kontrspadków. Izolację wodochronną stanowi membrana dachowa (PVC, TPO/FPO, EPDM) wraz z kołkami, które są dobierane indywidualnie do dachu.",
  "serviceTextOne": "Wychodząc naprzeciw oczekiwaniom użytkowników dachów (Inwestorzy, Zarządcy budynków, itp.) firma Damans Dak Polska Sp. z o.o. oferuje następujące usługi:",
  "serviceTextTwo": "Pogwarancyjny przegląd dachów,",
  "serviceTextThree": "Sezonowe przeglądy dachów (zgodnie z Art.62 Prawa Budowlanego) wraz z wykonaniem dokumentacji powykonawczej (opis, zalecenia, zdjęcia, film z drona, itp.),",
  "serviceTextFour": "Naprawy wielkopowierzchniowych dachów płaskich przy zastosowaniu membran PVC, TPO/FPO, EPDM,",
  "serviceTextFive": "Renowacje dachów płaskich.",
  "serviceTextSix": "Firma nasza posiada wieloletnie doświadczenie w zakresie napraw i renowacji dachów płaskich. Wszystkie nasze zadania wykonywane są z dużą starannością przy zastosowaniu profesjonalnych maszyn i urządzeń. Dotychczas prace te wykonywane były w Holandii, Belgii i Francji, a obecnie przenosimy naszą wiedzę i jakość na rynek Polski. Zapraszamy do współpracy – z pasji do dachów płaskich!",
  "titleKontakt": "",
  "contactText": "Skontaktuj się w sprawie dachów płaskich w technologii membran PVC i TPO. Zapytaj o renowację dachów przemysłowych.",
  "wszystkierealizacje": "wszystkie realizacje",
  "naszerealizacje": "Nasze realizacje",
  "Niemcy": "Niemcy",
  "Kraj": "Kraj: ",
  "Litwa": "Litwa",
  "Realizacja": "Realizacja",
  "lublinText": "Dwie hale o łącznej powierzchni ok. 36 000 m². \n Zakres prac montażowych: ułożenie folii paroizolacyjnej gr. 0,2mm, montaż termoizolacji w postaci PIR gr. 8cm i 16cm oraz membrany PCV gr. 1,20mm (Fatrafol) wraz z kołkowaniem, obróbkami, montażem wpustów dachowych i przelewów awaryjnych.",
  "lublinName": "Bremer Sp. z o.o. dla 7R in Lublin",
  "rudaName": "Kajima Poland Sp. z o.o. dla Panattoni w Rudzie Śląskiej",
  "rudaText": "Dwie hale o łącznej powierzchni ok. 60 000 m2. \n Kajima Poland Sp. z o.o. dla Panattoni w Rudzie Śląskiej: dwie hale o łącznej powierzchni ok. 60 000 m2. Zakres prac: ułożenie folii paroizolacyjnej gr. 0,2mm, montaż termoizolacji w postaci wełny mineralnej w dwóch warstwach 8cm i 5cm, oraz membrany TPO Texsalan gr. 1,20mm wraz z kołkowaniem, obróbkami, montażem wpustów dachowych i przelewów awaryjnych;",
  "blonieName": "Kajima Poland Sp. z o.o. dla P3 Logistigs w Błoniu k. W-wy",
  "blonieText": "Dwie hale o łącznej powierzchni ok. 34 000 m2. \n Kajima Poland Sp. z o.o. dla P3 Logistigs w Błoniu k. W-wy: dwie hale o łącznej powierzchni ok. 34 000 m2. Zakres prac: ułożenie folii paroizolacyjnej gr. 0,2mm, montaż termoizolacji w postaci wełny mineralnej w dwóch warstwach 8cm i 5cm, oraz membrany TPO Texsalan gr. 1,20mm wraz z kołkowaniem, obróbkami, montażem wpustów dachowych i przelewów awaryjnych.",
  "zoryName": "Joka Budownictwo Sp. z o.o. dla Proma Polska w Żorach",
  "zoryText": "Hala i budynki towarzyszące o łącznej pow. ok. 23 000 m2. \n Zakres prac: ułożenie folii paroizolacyjnej gr. 0,2mm, montaż poszycia dachu (blachy trapezowej T135) z uwzględnieniem uciągleń oraz termoizolacji EPS gr. 12cm i 24cm wraz z montażem płyt spadkowych i klinów rozpływowych między wpustami dachowymi oraz membrany PVC (PlastFoil) gr. 1,20mm wraz z kołkowaniem, obróbkami, montażem wpustów dachowych i przelewów awaryjnych.",
  "germanyName": "Wystartowaliśmy z nową realizacją na terenie Niemiec.",
  "germanyText": "Więcej szczegółów na temat projektu wkrótce.",
  "lithuaniaText": "Wystartowaliśmy z nową realizacją na terenie Litwy",
  "lithuaniaName": "Więcej szczegółów na temat projektu wkrótce.",
  "contactSlider": "Zapraszamy do kontaktu z nami",
  "footerText": "Zapraszamy do kontaktu z nami. Nasi specjaliści zajmą się profesjonalnym doradztwem oraz wyceną projektów.",
  "homeCta": "Masz pytania? Zapraszamy do kontaktu z nami",
  "homeBeton": "Wykonywanie dachów betonowych.",
  "homeStal": "Wykonywanie dachów stalowych.",
  "homeSerwis": "Renowacja dachów przemysłowych.",
  "doswiadczenie": "doświadczenie",
  "Przemyśl": "Przemyśl",
  "Officemanager": "Officemanager",
  "Prezes": "Prezes Zarządu",
  "Kontroler": "Kontroler Jakości",
  "Dzialofertowania": "Dział ofertowania",
  "Dzialrealizacji": "Dział realizacji",
  "Dzialrekrutacji": "Dział rekrutacji",
  "mazowieckie": "Woj. Mazowieckie",
  "podkarpackie": "Woj. Podkarpackie",
  "szczecinName": "TRASKO Invest Sp. z o.o. hala dla Panattoni w Szczecinie",
  "szczecinText": "Hala o powierzchni 43 500 m2. \n Montaż paroizolacji, termoizolacji z wełny mineralnej gr. 13cm, membrany dachowej TPO 1,2mm Texalon wraz z montażem łączników mechanicznych.",
  "swidnicaName": "CERMONT Sp. z o.o. hala produkcyjna dla Elektrolux w Świdnicy",
  "swidnicaText": "Hala o powierzchni 11 000 m2. \n Montaż blachy trapezowej, montaż paroizolacji, termoizolacji z wełny mineralnej gr. 18cm, montaż membrany dachowej PVC 1,2mm wraz z dostawą i montażem łączników mechanicznych.",
  "domName": "Budynek mieszkalny w Przemyślu",
  "domText": "Budynek mieszkalny o powierzchni ok. 350 m2. \n Dostawa i montaż następujących elementów pokrycia dachowego: folia paroizolacyjna PE 0,2mm, termoizolacja EPS100 2x13cm oraz płyty spadkowe i kliny rozpływowe z EPS100, włóknina szklana 120g/m2, wpusty dachowe podgrzewane Essmann śr. 100mm, membrana dachowa PVC 1,5mm wraz złącznikami mechanicznymi.",
  "Wideo": "Wideo",
  "titleWideo": "Zobacz jak działamy",
  "wideoDescription": "Filmy wideo z naszych realizacji przy wykonywaniu dachów betonowych, dachów stalowych oraz serwisów i renowacji dachów przemysłowych.",
  "serviceHomeOne": "Membrana dachowa PVC, TPO/FPO jak każdy materiał ulega starzeniu po kilkunastu latach użytkowania. Dlatego też Inwestorzy powinni być przygotowani na RENOWACJE DACHÓW PŁASKICH. Na czym polega renowacja dachu płaskiego? Przede wszystkim na odnowieniu istniejącego (starego) pokrycia dachowego z membrany PVC, TPO/FPO, jak również na dostosowaniu dachu/obiektu do obecnych przepisów budowlanych. Renowacja dachu płaskiego zależna jest od wielu czynników i za nim przystąpi się do konkretnych robót budowlanych należy wykonać:",
  "serviceHomeTwo": "1. Przeprowadzenie rozmowy z Inwestorem/Zarządcą budynku, który dokładnie musi określić jakie są jego oczekiwania względem naprawy/remontu/renowacji czy też względem całego budynku. Może okazać się, że po kilku – kilkunastu latach zmieni się sposób użytkowania budynku, a to z kolei wymusza uzyskanie pozwoleń administracyjnych;",
  "serviceHomeThree": "2. Przygotowanie oceny technicznej pokrycia dachowego, która powinna zwierać: opis techniczny wraz z dokumentacją fotograficzną/filmową, proponowane rozwiązania, dobór materiałów wraz z rysunkami, szkicami, itp. oraz wstępna wycena prac;",
  "serviceHomeFour": "3. Wspólne uzgodnienia z Inwestorem/Zarządcą obiektu – uszczegółowienie zakresu prac i rozwiązań technologicznych;",
  "serviceHomeFive": "4. Ostateczna oferta – negocjacje/podpisanie umowy.",
  "serviceHomeSix": "W celu podjęcia konkretnych zapytań i działań z tym związanych, zapraszamy do kontaktu. Udzielimy fachowej porady."
}