{
  "title": "Flat roofs with PVC and TPO membrane technology",
  "slider": "Flat roofs with PVC and TPO membrane technology",
  "sliderDescription": "Regardless of the project, our team of professionals is ready to bring your plans to life",
  "Kontakt": "Contact",
  "kontakt": "contact",
  "homeAbout": "Damans Dak Polska Sp. z o.o. started its operations in April 2021. We are the Polish branch of the Dutch company Damans Dak B.V., which has been operating since 2013. We specialise in the execution of flat roofs in PVC/TPO/FPO/EPDM membrane technology, both new ones and the renovation of old coverings with surfaces ranging from 1,000m2 to 200,000m2.",
  "textCount": "As Damans Dak Polska, by the end of 2021 we will have completed flat roofs with a total area of:",
  "mCount": "m²",
  "Oferta": "Offer",
  "oferta": "offer",
  "homeOffer": "What we can do for you?",
  "Dachybetonowe": "Concrete roofs",
  "Dachystalowe": "Steel roofs",
  "Serwis/renowacje": "Service / renovation",
  "Realizacje": "Realisations",
  "zobaczwiecej": "see more",
  "Zobaczwiecej": "See more",
  "homeContact": "If you have any questions about our offer or would like to enquire about a quote, please feel free to contact us. Our team of specialists is waiting for you.",
  "OddzialPrzemysl": "Przemyśl branch",
  "OddzialWarszawa": "Warszawa branch",
  "Miejsce": "Location: ",
  "Powierzchnia": "Area: ",
  "Generalnywykonawca": "General Contractor: ",
  "Inwestor": "Investor: ",
  "zobaczwszystkierealizacje": "see all realisations",
  "Mieroslawskiego": "14 Mierosławskiego St",
  "Polska": "Poland",
  "sprawdzdojazd": "check directions",
  "Karolkowa": "30 Karolkowa St.",
  "Warszawa": "Warsaw",
  "ONAS": "ABOUT US",
  "Onas": "About us",
  "Poznajnasblizej": "Get to know us better",
  "Kimjestesmy": "Who we are?",
  "aboutText": "Damans Dak B.V., based in Tilburg (the Netherlands), was established in 2013 and since then we have been dealing with all forms of flat plastic roofing (PVC, TPO/FPO, EPDM membranes). The company at the beginning consisted of 5 employees, every year we continued to grow. \n Currently we employ over 100 people. Thanks to meticulous work we are expanding our business to the countries of Western and Eastern Europe. We provide our services in seven countries. In Poland, we have started our activity from April 2021 under the name Damans Dak Polska. We carry out our work throughout the country and in Germany and Lithuania. \n At Damans Dak, we are proud of the results of our work. In total, we have completed almost 4,000,000 m2 of flat roofs. We are professionals for whom the quality of our services and, first and foremost, the satisfaction of our contractors is of paramount importance. We provide customers with a wide range of services tailored to their needs. Regardless of the project, our team of experienced employees is ready to bring your plans to life.",
  "aboutCta": "We invite you to cooperate with us - out of passion for flat roofs!",
  "projectdirector": "Project Director",
  "ofertowanie": "Head of Offer Department",
  "administracja": "Administration Manager",
  "realizacja": "Manager of \n Implementation Department",
  "budowa": "Site Coordinator – Works Manager",
  "BHP": "Health and Safety \n Coordinator",
  "zamowienia": "Procurement Specialist",
  "marketing": "Marketing Specialist",
  "rekrutacja": "Recruitment Specialist",
  "Stronaglowna": "Home page",
  "STRONAGLOWNA": "HOME PAGE",
  "createdby": "Created by",
  "titleOffer": "What we can do for you",
  "DACHYPLASKIE": "FLAT ROOFS",
  "Podlozestalowe": "Steel foundation",
  "steelText": "The load-bearing substrate in this case is a profiled trapezoidal steel sheet which is laid by our workers based on the project, i.e. the so- called cutting with consideration of zones and extended structures. The vapour barrier (usually in form of PE foil) is laid on the metal sheet with appropriate overlap and then the thermal insulation is installed (mineral wool, polystyrene EPS 100, rarely extruded polystyrene XPS) in form of straight boards and sloping boards or sometimes counter sloping boards. The waterproofing is provided by a roofing membrane (PVC, TPO/FPO, EPDM) together with pegs, which are selected individually for each roof.",
  "Podlozebetonowe": "Concrete foundation",
  "betonText": "As the name suggests, the load-bearing base is a concrete slab on which we lay a vapour barrier (most often in the form of PE foil), thermal insulation (mineral wool, EPS 100, rarely extruded polystyrene XPS) in form of straight slabs and sloping slabs or sometimes counter slabs. Waterproofing is provided by a roofing membrane (PVC, TPO/FPO, EPDM) together with studs, which are selected individually for each roof.",
  "serviceTextOne": "In order to meet the expectations of roof users (investors, building managers, etc.), Damans Dak Polska Sp. z o.o. offers the following services:",
  "serviceTextTwo": "Post-warranty roof inspections,",
  "serviceTextThree": "Seasonal roof inspections (in accordance with Article 62 of the Construction Law) along with as-built documentation (description, recommendations, photos, drone filming, etc.),",
  "serviceTextFour": "Repairs of large-surface flat roofs using PVC, TPO/FPO, EPDM membranes),",
  "serviceTextFive": "Renovation of flat roofs.",
  "serviceTextSix": "Our company has many years of experience in the repair and renovation of flat roofs. All our tasks are performed with great care with the use of professional machines and equipment. So far, these works have been carried out in the Netherlands, Belgium and France, and now we transfer our knowledge and quality to the Polish market. We invite you to cooperation - out of passion for flat roofs!",
  "titleKontakt": "",
  "contactText": "If you have any questions about our offer or would like to enquire about a quote, please feelfree to contact us. Our team of specialists is waiting for you.",
  "wszystkierealizacje": "all projects",
  "naszerealizacje": "Our projects",
  "Niemcy": "Germany",
  "Kraj": "Country: ",
  "Litwa": "Lithuania",
  "Realizacja": "Project",
  "lublinName": "Bremer Sp. z o.o. for 7R in Lublin",
  "lublinText": "Two halls with total area ca 36 000 m2. \n Scope of work: installation of vapour barrier foil 0.2mm thick, installation of thermal insulation in form of PIR gr. 8cm and 16cm and PVC membrane gr. 1.20mm (Fatrafol) along with studding, flashings, installation of roof drains and emergency overflows.",
  "rudaName": "Kajima Poland Sp. z o.o. for Panattoni in Ruda Śląska",
  "rudaText": "Two halls with total area of ca 60 000 m2. \n Kajima Poland Sp. z o.o. for Panattoni in Ruda Śląska: two halls of total area approximately 60 000 m2. Scope of works: laying of 0.2 mm thick vapour-barrier foil, fitting of mineral wool insulation in two layers (8cm and 5cm), 1.20 mm thick TPO Texsalan membrane along with studding, flashings, fitting of roof drains and emergency overflows.",
  "blonieName": "Kajima Poland Sp. z o.o. for P3 Logistigs in Błonie near W-wa",
  "blonieText": "Two halls with total area of approx. 34 000 m2. \n Kajima Poland Sp. z o.o. for P3 Logistigs in Błonie near Warsaw: two halls with total area of approx. 34 000 m2. Scope of works: laying vapour-barrier foil 0.2mm thick, installing mineral wool thermal insulation in two layers 8cm and 5cm, TPO Texsalan membrane 1.20mm thick along with studding, flashings, roof drains and emergency overflows.",
  "zoryName": "Joka Budownictwo Sp. z o.o. for Proma Polska in Żory",
  "zoryText": "Hall and accompanying buildings with total area approx. 23 000 m2. \n Scope of work: laying of vapour barrier membrane 0.2mm thick, installation of roof sheathing (trapezoidal sheet T135) including extended structures and thermal insulation EPS 12cm and 24cm thick, including installation of sloping boards and spillway wedges between roof drains and PVC membrane (PlastFoil) 1.20mm thick including studding, flashings, installation of roof drains and emergency overflows;",
  "germanyName": "We have launched a new project in Germany",
  "germanyText": "More details about the project soon.",
  "lithuaniaText": "We have launched a new project in Lithuania",
  "lithuaniaName": "More details about the project soon.",
  "contactSlider": "Please feel free to contact us",
  "footerText": "We encourage you to get in touch with us. Our specialists will provide professional advice and valuation of projects.",
  "homeCta": "Do you have any questions? Feel free to contact us",
  "homeBeton": "Execution of concrete roofs.",
  "homeStal": "Execution of steel roofs.",
  "homeSerwis": "Renovation of industrial roofs.",
  "doswiadczenie": "experience",
  "Przemyśl": "Przemyśl",
  "Dzialofertowania": "Offer Department",
  "Dzialrealizacji": "Implementation Department",
  "Dzialrekrutacji": "Human Resources Department",
  "mazowieckie": "Masovian Voivodeship",
  "podkarpackie": "Subcarpathian voivodeship",
  "szczecinName": "TRASKO Invest Sp. z o.o. for Panattoni in Szczecin",
  "szczecinText": "Hala o powierzchni 43 500 m2. \n Montaż paroizolacji, termoizolacji z wełny mineralnej gr. 13cm, membrany dachowej TPO 1,2mm Texalon wraz z montażem łączników mechanicznych",
  "swidnicaName": "CERMONT Sp. z o.o. hala produkcyjna dla Elektrolux w Świdnicy",
  "swidnicaText": "Hala o powierzchni 11 000 m2. \n Montaż blachy trapezowej, montaż paroizolacji, termoizolacji z wełny mineralnej gr. 18cm, montaż membrany dachowej PVC 1,2mm wraz z dostawą i montażem łączników mechanicznych.",
  "domName": "Budynek mieszkalny w Przemyślu",
  "domText": "Budynek mieszkalny o powierzchni ok. 350 m2. \n Dostawa i montaż następujących elementów pokrycia dachowego: folia paroizolacyjna PE 0,2mm, termoizolacja EPS100 2x13cm oraz płyty spadkowe i kliny rozpływowe z EPS100, włóknina szklana 120g/m2, wpusty dachowe podgrzewane Essmann śr. 100mm, membrana dachowa PVC 1,5mm wraz złącznikami mechanicznymi."
}