{
  "title": "Wilkommen fur translation pages.",
  "slider": "Flachdächer in PVC- und TPO- Membrantechnologie",
  "sliderDescription": "Unabhängig von der Art des Projekts ist unser Expertenteam bereit, Ihre Pläne in die Tat umzusetzen",
  "Kontakt": "Kontakt",
  "kontakt": "kontakt",
  "homeAbout": "Damans Dak Polska Sp. z o.o. nahm seine Tätigkeit im April 2021 auf. Wir sind die polnische Niederlassung des niederländischen Unternehmens Damans Dak B.V., welches seit 2013 tätig ist. Wir spezialisieren uns auf die Ausführung von Flachdächern in PVC/TPO/FPO/EPDM-Membrantechnologie, sowohl für neue Dächer als auch für die Renovierung von alten Dächern mit Flächen von 1.000 m2 bis 200.000 m2.",
  "textCount": "Als Damans Dak Polska werden wir bis Ende 2021 Flachdächer mit einer Gesamtfläche von",
  "mCount": "m² fertiggestellt haben.",
  "Oferta": "Angebot",
  "oferta": "angebot",
  "homeOffer": "Was wir für Sie tun können",
  "Dachybetonowe": "EBENERDIGE DÄCHER",
  "Dachystalowe": "STAHL DÄCHER",
  "Serwis/renonwacje": "SERVICE / RENOVIERUNG",
  "Realizacje": "Realisierte Projekte",
  "zobaczwiecej": "siehe mehr",
  "Zobaczwiecej": "Siehe mehr",
  "homeContact": "Wenn Sie Fragen zu unserem Angebot haben oder einen Kostenvoranschlag anfordern möchten, können Sie uns gerne kontaktieren. Unser Spezialistenteam wartet auf Sie.",
  "OddzialPrzemysl": "Niederlassung Przemyśl",
  "OddzialWarszawa": "Niederlassung Warschau",
  "Miejsce": "Standort: ",
  "Powierzchnia": "Fläche: ",
  "Generalnywykonawca": "Generalunternehmer: ",
  "Inwestor": "Investor: ",
  "zobaczwszystkierealizacje": "siehe alle projekte",
  "Mieroslawskiego": "Mierosławskiego-Straße 14",
  "Polska": "Polen",
  "sprawdzdojazd": "Wegbeschreibung prüfen",
  "Karolkowa": "Karolkowa-Straße 30",
  "Warszawa": "Warschau",
  "ONAS": "ÜBER UNS",
  "Poznajnasblizej": "Lernen Sie uns besser kennen",
  "Kimjestesmy": "Wer sind wir?",
  "aboutOne": "Damans Dak B.V. mit Sitz in Tilburg (Niederlande) wurde 2013 gegründet und befasst sich seitdem mit allen Formen von Kunststoff-Flachdächern (PVC, TPO/FPO, EPDM- Membranen). Zu Beginn bestand das Unternehmen aus 5 Mitarbeitern, jedes Jahr sind wir gewachsen.",
  "aboutTwo": "Derzeit beschäftigen wir über 100 Mitarbeiter. Dank unserer sorgfältigen Arbeit weiten wir unser Geschäft auf die Länder West- und Osteuropas aus. Wir bieten unsere Dienstleistungen in sieben Ländern an. In Polen haben wir unsere Tätigkeit im April 2021 unter dem Namen Damans Dak Polska aufgenommen. Wir führen unsere Arbeit im ganzen Land sowie in Deutschland und Litauen durch.",
  "aboutThree": "Bei Damans Dak sind wir stolz auf die Ergebnisse unserer Arbeit. Insgesamt haben wir fast 4.000.000 m2 an Flachdächern fertiggestellt. Wir sind Profis, für die die Qualität unserer Dienstleistungen und vor allem die Zufriedenheit unserer Auftraggeber an erster Stelle stehen.",
  "aboutFour": "Wir bieten unseren Kunden eine breite Palette von Dienstleistungen, die auf ihre Bedürfnisse zugeschnitten sind. Ganz gleich, um welches Projekt es sich handelt, unser Team auserfahrenen Mitarbeitern ist bereit, Ihre Pläne in die Tat umzusetzen.",
  "aboutFive": "Wir laden Sie ein, mit uns zusammenzuarbeiten - aus Leidenschaft für Flachdächer!",
  "projectdirector": "Projektleiter",
  "ofertowanie": "Leiter der Abteilung für Angebotserstellung",
  "administracja": "Leiterin der Verwaltungsabteilung",
  "realizacja": "Leiter der Abteilung für Implementierung",
  "budowa": "Baustellenkoordinator - Bauleiter",
  "BHP": "Koordinatorin für Gesundheit und Sicherheit",
  "zamowienia": "Spezialist für Beschaffung",
  "marketing": "Spezialist für Marketing",
  "rekrutacja": "Spezialist für Personalbeschaffung"

}