{
  "title": "Wilkommen fur translation pages.",
  "slider": "Flachdächer in PVC- und TPO- Membrantechnologie",
  "sliderDescription": "Unabhängig von der Art des Projekts ist unser Expertenteam bereit, Ihre Pläne in die Tat umzusetzen",
  "Kontakt": "Kontakt",
  "kontakt": "kontakt",
  "homeAbout": "Damans Dak Polska Sp. z o.o. nahm seine Tätigkeit im April 2021 auf. Wir sind die polnische Niederlassung des niederländischen Unternehmens Damans Dak B.V., welches seit 2013 tätig ist. Wir spezialisieren uns auf die Ausführung von Flachdächern in PVC/TPO/FPO/EPDM-Membrantechnologie, sowohl für neue Dächer als auch für die Renovierung von alten Dächern mit Flächen von 1.000 m2 bis 200.000 m2.",
  "textCount": "Als Damans Dak Polska werden wir bis Ende 2021 Flachdächer mit einer Gesamtfläche von",
  "mCount": "m² fertiggestellt haben.",
  "Oferta": "Angebot",
  "oferta": "angebot",
  "homeOffer": "Was wir für Sie tun können?",
  "Dachybetonowe": "EBENERDIGE DÄCHER",
  "Dachystalowe": "STAHL DÄCHER",
  "Serwis/renowacje": "Service / Renovierung",
  "Realizacje": "Realisierte Projekte",
  "zobaczwiecej": "siehe mehr",
  "Zobaczwiecej": "Siehe mehr",
  "homeContact": "Wenn Sie Fragen zu unserem Angebot haben oder einen Kostenvoranschlag anfordern möchten, können Sie uns gerne kontaktieren. Unser Spezialistenteam wartet auf Sie.",
  "OddzialPrzemysl": "Niederlassung Przemyśl",
  "OddzialWarszawa": "Niederlassung Warschau",
  "Miejsce": "Standort: ",
  "Powierzchnia": "Fläche: ",
  "Generalnywykonawca": "Generalunternehmer: ",
  "Inwestor": "Investor: ",
  "zobaczwszystkierealizacje": "siehe alle projekte",
  "Mieroslawskiego": "Mierosławskiego-Straße 14",
  "Polska": "Polen",
  "sprawdzdojazd": "Wegbeschreibung prüfen",
  "Karolkowa": "Karolkowa-Straße 30",
  "Warszawa": "Warschau",
  "ONAS": "ÜBER UNS",
  "Onas": "Über uns",
  "Poznajnasblizej": "Lernen Sie uns besser kennen",
  "Kimjestesmy": "Wer sind wir?",
  "aboutText": "Damans Dak B.V. mit Sitz in Tilburg (Niederlande) wurde 2013 gegründet und befasst sich seitdem mit allen Formen von Kunststoff-Flachdächern (PVC, TPO/FPO, EPDM- Membranen). Zu Beginn bestand das Unternehmen aus 5 Mitarbeitern, jedes Jahr sind wir gewachsen. \n Derzeit beschäftigen wir über 100 Mitarbeiter. Dank unserer sorgfältigen Arbeit weiten wir unser Geschäft auf die Länder West- und Osteuropas aus. Wir bieten unsere Dienstleistungen in sieben Ländern an. In Polen haben wir unsere Tätigkeit im April 2021 unter dem Namen Damans Dak Polska aufgenommen. Wir führen unsere Arbeit im ganzen Land sowie in Deutschland und Litauen durch. \n Bei Damans Dak sind wir stolz auf die Ergebnisse unserer Arbeit. Insgesamt haben wir fast 4.000.000 m2 an Flachdächern fertiggestellt. Wir sind Profis, für die die Qualität unserer Dienstleistungen und vor allem die Zufriedenheit unserer Auftraggeber an erster Stelle stehen.\n Wir bieten unseren Kunden eine breite Palette von Dienstleistungen, die auf ihre Bedürfnisse zugeschnitten sind. Ganz gleich, um welches Projekt es sich handelt, unser Team auserfahrenen Mitarbeitern ist bereit, Ihre Pläne in die Tat umzusetzen.",
  "aboutCta": "Wir laden Sie ein, mit uns zusammenzuarbeiten - aus Leidenschaft für Flachdächer!",
  "projectdirector": "Projektleiter",
  "ofertowanie": "Leiter der Abteilung \n für Angebotserstellung",
  "administracja": "Leiterin \n der Verwaltungsabteilung",
  "realizacja": "Leiter der Abteilung \n für Implementierung",
  "budowa": "Baustellenkoordinator \n - Bauleiter",
  "BHP": "Koordinatorin für Gesundheit \n und Sicherheit",
  "zamowienia": "Spezialist für Beschaffung",
  "marketing": "Spezialist \n für Marketing",
  "rekrutacja": "Spezialist \n für Personalbeschaffung",
  "Stronaglowna": "Hauptseite",
  "STRONAGLOWNA": "HAUPTSEITE",
  "createdby": "Erstellt von",
  "titleOffer": "Was wir für Sie tun können",
  "DACHYPLASKIE": "FLACHDÄCHER",
  "Podlozestalowe": "Stahlfundament",
  "steelText": "Der tragende Untergrund ist in diesem Fall ein profiliertes Stahltrapezblech, das von unseren Mitarbeitern auf der Grundlage des Projekts, d.h. des sogenannten Zuschnitts, unter Berücksichtigung der Zonen und der Dehnung verlegt wird. Auf dem Blech wird die Dampfsperre (meist in Form von PE-Folie) mit entsprechender Überlappung verlegt und anschließend die Wärmedämmung (Mineralwolle, Polystyrol EPS 100, seltener extrudiertes Polystyrol XPS) in Form von geraden und schrägen Platten oder manchmal auch gegenläufigen Platten angebracht. Die Abdichtung erfolgt durch eine Dachbahn (PVC,TPO/FPO, EPDM) in Verbindung mit Noppen, die individuell auf das Dach abgestimmt werden.",
  "Podlozebetonowe": "Betonunterbau",
  "betonText": "Der tragende Unterbau ist, wie der Name schon sagt, eine Betonplatte, auf die wir eine Dampfsperre (meist in Form von PE-Folie), eine Wärmedämmung (Mineralwolle, EPS 100, seltener extrudiertes Polystyrol XPS) in Form von geraden Platten und Schrägplatten oder manchmal auch Konterplatten aufbringen. Die Abdichtung erfolgt durch eine Dachbahn (PVC, TPO/FPO, EPDM) in Verbindung mit Bolzen, die individuell auf das Dach abgestimmt sind.",
  "serviceTextOne": "Um den Erwartungen der Dachnutzer (Investoren, Gebäudeverwalter usw.) gerecht zu werden, bietet Damans Dak Polska Sp. z o.o. folgende Dienstleistungen an:",
  "serviceTextTwo": "Inspektionen von Dächern nach Ablauf der Garantiezeit,",
  "serviceTextThree": "Saisonale Dachinspektionen (gemäß Artikel 62 des Baugesetzes) mit Dokumentation des Ist- Zustandes (Beschreibung, Empfehlungen, Fotos, Drohnenaufnahmen usw.),",
  "serviceTextFour": "Reparaturen von großflächigen Flachdächern mit PVC-, TPO/FPO-, EPDM-Dachbahnen),",
  "serviceTextFive": "Renovierung von Flachdächern.",
  "serviceTextSix": "Unser Unternehmen verfügt über langjährige Erfahrung in der Reparatur und Sanierung von Flachdächern. Alle unsere Aufgaben werden mit großer Sorgfalt und unter Einsatz professioneller Maschinen und Geräte ausgeführt. Bisher wurden diese Arbeiten in den Niederlanden, Belgien und Frankreich durchgeführt, und nun übertragen wir unser Wissen und unsere Qualität auf den polnischen Markt. Wir laden Sie zur Zusammenarbeit ein - aus Leidenschaft für Flachdächer!",
  "titleKontakt": "",
  "contactText": "Wenn Sie Fragen zu unserem Angebot haben oder einen Kostenvoranschlag anfordern möchten, können Sie uns gerne kontaktieren. Unser Spezialistenteam wartet auf Sie.",
  "wszystkierealizacje": "alle projekte",
  "naszerealizacje": "Unsere Projekte",
  "Niemcy": "Deutschland",
  "Kraj": "Land: ",
  "Litwa": "Litauen",
  "Realizacja": "Projekt",
  "lublinName": "Bremer Sp. z o.o. für 7R in Lublin",
  "lublinText": "Zwei Hallen mit einer Gesamtfläche von ca. 36 000 m2. \n Umfang der Arbeiten: Verlegung einer Dampfsperrfolie mit einer Dicke von 0,2 mm, Verlegung einer Wärmedämmung in Form von PIR gr. 8 cm und 16 cm und einer PVC- Membran gr. 1,20 mm (Fatrafol) zusammen mit Ständerwerk, Abdeckungen, Montage der Dachabläufe und Notüberläufe.",
  "rudaName": "Kajima Poland Sp. z o.o. für Panattoni w Rudzie Śląskiej",
  "rudaText": "Zwei Hallen mit einer Gesamtfläche von ca. 60 000 m2. \n Kajima Poland Sp. z o.o. für Panattoni in Ruda Śląska: zwei Hallen mit einer Gesamtfläche von ca. 60 000 m2. Umfang der Arbeiten: Verlegung einer 0,2 mm dicken Dampfsperre, Einbau einer Wärmedämmung in Form von Mineralwolle in zwei Lagen von 8 cm und 5 cm und einer 1,20 mm dicken TPO-Texsalan-Membran sowie Ständerwerk, Abdeckungen, Montage der Dachabläufe und Notüberläufe.",
  "blonieName": "Kajima Poland Sp. z o.o. für P3 Logistigs in Błonie neben Warschau",
  "blonieText": "Zwei Hallen mit einer Gesamtfläche von ca. 34 000 m2. \n  Kajima Poland Sp. z o.o. für P3 Logistigs in Błonie bei W-wa: zwei Hallen mit einer Gesamtfläche von ca. 34 000 m2. Umfang der Arbeiten: Verlegung einer 0,2 mm dicken Dampfsperre, Einbau einer Wärmedämmung in Form von Mineralwolle in zwei Lagen von 8 cm und 5 cm und einer 1,20 mm dicken TPO- Texsalan-Membran sowie Ständerwerk, Abdeckungen, Montage der Dachabläufe und Notüberläufe.",
  "zoryName": "Joka Budownictwo Sp. z o.o. für Proma Polska in Żory",
  "zoryText": "Halle und Nebengebäude mit einer Gesamtfläche von ca. 23 000 m2. \n Umfang der Arbeiten: Verlegung der Dampfsperrfolie (0,2 mm dick), Montage der Dachschalung (Trapezblech T135) einschließlich der Überzüge und der Wärmedämmung EPS (12 cm und 24 cm dick) sowie Einbau von Schrägbrettern und Fließkeilen zwischen den Dachabläufen und der PVC-Folie (PlastFoil) mit einer Dicke von 1,20 mm sowie Ständerwerk, Anschlussbleche, Montage der Dachabläufe und Notüberläufe.",
  "germanyName": "Wir haben ein neues Projekt in Deutschland gestartet.",
  "germanyText": "Weitere Einzelheiten über das Projekt in Kürze.",
  "lithuaniaText": "Wir haben ein neues Projekt in Litauen gestartet",
  "lithuaniaName": "Weitere Einzelheiten über das Projekt in Kürze.",
  "contactSlider": "Können Sie uns gerne kontaktieren",
  "footerText": "Können Sie uns gerne kontaktieren. Unsere Spezialisten kümmern sich um die professionelle Beratung und Projektbewertung.",
  "homeCta": "Haben Sie irgendwelche Fragen? Können Sie uns gerne kontaktieren",
  "homeBeton": "Ebenerdige herstellen.",
  "homeStal": "Stahl dächer herstellen.",
  "homeSerwis": "Renovierung von Industriedächern.",
  "doswiadczenie": "Erfahrung"
}